Revit 2021.1 API
SymbolTypeId.GrPerHFtSup2InHg Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId GrPerHFtSup2InHg { get; }
Visual Basic
Public Shared ReadOnly Property GrPerHFtSup2InHg As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ GrPerHFtSup2InHg {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace